TEXT_START = ("Привет! Этот бот создан для предварительной записи на служебную машину МИАЦ \n"
              "Для использования бота, нужно указать свою фамилию, иначе водитель не сможет вас идентифицировать \n"
              "Введите свою фамилию:")

TEXT_HELP = ("Бот для предварительной записи на служебную машину МИАЦ \n"
             "Запись производится на текущий день, запись на следующий день будет доступна после 18:00 текущего дня \n"
             "Доступные команды: \n"
             "/help - Посмотреть справку по боту(это сообщение) \n"
             "/free - Посмотреть доступные на сегодня интервалы \n"
             "/my - Посмотреть интервалы, которые вы заняли на сегодня \n"
             "/surname - Изменить фамилию \n")
